/* OrderHistoryTVCell.swift: Delivered */
"Delivered" = "Delivered";

/* OrderHistoryVC.swift: No data */
"No data" = "No data";

/* OrderHistoryTVCell.swift: Order Placed */
"Order Placed" = "Order Placed";

/* OrderHistoryTVCell.swift: Ordered On  */
"Ordered On " = "Ordered On ";

/* OrderHistoryVC.swift: Orders */
"Orders" = "Orders";

/* OrderHistoryTVCell.swift: REORDER */
"REORDER" = "REORDER";

/* OrderHistoryVC.swift: Success */
"Success" = "Success";

/* OrderHistoryTVCell.swift: Total:  */
"Total: " = "Total: ";

